{
  "12324": "-",
  "10883": "-",
  "10935": "-",
  "10945": "-",
  "11682": "-",
  "10993": "-",
  "11109": "Ölçü qurğusundan 30-50 metr irəlidə kanala nov kanal birləşir, nov kanaldakı su ölçülmür. İstismar şöbəsinə məlumat verilib.",
  "11130": "Kanalın dibinin lil, daşlar və uzunsaçaqlı bitki ilə örtüldüyü müşahidə edilib. İstismar Şöbəsinə məlumat verilib.",
  "12951": "Maillik çox olduğundan turbulentlik çoxdur. Kanalın iki qapısından biri işləmir. İstismar şöbəsinə məlumat verilib",
  "13175": "-",
  "13143": "-",
  "13207": "Kanalın dibində kəskin lillənmə müşahidə olunur.",
  "13111": "-",
  "13736": "-",
  "13857": "-",
  "14159": "Kanalın şlüzü işlək olmadığından yalnız iki səviyyədə ölçü aparılmışdır. İstismar şöbəsinə məlumat verilib.",
  "14175": "-",
  "14207": "Kanalın şlüzü işlək deyil. Su səviyyəsini dəyişmək üçün dəmir lövhədən (peyk antenna qapağı istifadə olunsa da 74 sm-dən aşağı səviyyə almaq mümkün olmamışdır. İstismar şöbəsinə məlumat verilib.",
  "14278": "Kanalın iki şlüzündən biri işlək deyil. İstismar şöbəsinə məlumat verilib. Offlayn Prosofta məlumat verilib",
  "14367": "-",
  "14438": "-",
  "14406": "Ölçmə qurğusundan əvvəl qapılar var. Kanalın içi uzunsaçaqlı bitkilərlə örtülmüşdü İstismar şöbəsinə məlumat verilib",
  "18597": "Kanalın şlüzü tam işlək olmadığından minimum səviyyə 75 sm olmaqla iki səviyyədə ölçmə işləri aparılıb.",
  "18629": "Offlayn Prosofta məlumat verilib",
  "19232": "Kanalın dibi dağılmış vəziyyətdədir",
  "19264": "Kanalın dibində kəskin lillənmə olduğundan kanal dərinliyi orta kəmiyyətlə götürülüb.",
  "19365": "-",
  "19397": "Kanalın mailliyi çoxdur, ölçmə qurğusundan sonra kanalda düşmə var, ölçmə işləri turbulent rejimdə aparılıb. Su səviyyəsi aşağı salındıqda ölçü qurğusundan dərhal sonra kanalın betonundan keçən boru ilə su götürüldüyü müşahidə edilib. Ölçü qurğusundan əvvəl də kanaldan su götürüldüyü müşahidə olunur.",
  "19934": "-",
  "19558": "Maillik çox olduğundan kanalda turbulentliyin çox olduğu və ləpələr müşahidə olunur.",
  "19527": "Şlüz yüksəkdə olduğu üçün yalnız iki səviyyədə ölçmə aparılıb. Kanaldan 5-6 metr məsafədə boru ilə Yuxarı Qarabağ kanalından su götürülür, idarə olunmadan və uçotsuz axır.",
  "19496": "Məntəqənin məcrası su durulducu hovuz şəklindədir. Kanalın qarşısı qamış və otlara örtüldüyündən su şişmə verir və sürət çox kiçikdir.",
  "19464": "Kanalın şlüzü Yuxarı Qarabağ kanalındakı su səviyyəsindən yuxarıda qaldığı üçün kanala şlüzdən su daxil olmur. Kanala əlavə olaraq boru ilə su idarə olunmadan axır. Borunun qarşısı qapanaraq tarirovka ölçmələri aparılıb Offlayn Prosofta məlumat verilib",
  "13763": "-",
  "19807": "Kanalın dib mailliyinin az olması səbəbindən lillənmə müşahidə edilir.",
  "18501": "Kanalın şlüzlərinin açılıb bağlanmasında çətinliklər olduğu üçün maksimum səviyyə 20 sm olmaqla iki səviyyədə ölçü aparılaraq qədərləmə işi yerinə yetirilib.",
  "13047": "Offlayn Şəbəkə ilə bağlı Bakcell-ə müraciət olunub",
  "13015": "-",
  "18469": "Kanalın məcrası qurğuya qədər olan hissəsi əyrixətlidir və lillənmə müşahidə olunur.",
  "20851": "Qurğunun quraşdırıldığı yer 3 şlüzün qidalandığı hovuzdur. Həddindən çox turbulentlik və kanalın bir tərəfindən suyun axını müşahidə edilib. 95 sm-dən aşağı su səviyyəsi əldə etmək mümkün olmayıb.",
  "20715": "Offlayn Prosofta bildirilib",
  "19651": "Ölçü qurğusundan sonra kanalın mailliyi azaldığından su şişmə verir.",
  "19714": "Kanal həm Yuxarı Şirvan kanalından, həm də Türyançay hidroqovşağından su götürür. Ölçü qurğusundan sonra kanal məcrasının daralması səbəbindən suyun bir hissəsi dövr edir (geriyə axın).",
  "19682": "Qurğunun olduğu nöqtədə kanalın məcrasının dibi kanalın qurğudan sonrakı hissəsinin dibindən aşağıda olduğu üçün həddindən çox lillənmə müşahidə olunur.",
  "13335": "-",
  "13524": "Offlayn (Əlaqə tez-tez itir) Prosofta məlumat verilib",
  "13303": "-",
  "20181": "-",
  "12983": "-",
  "12413": "-",
  "12381": "-",
  "12349": "-",
  "12627": "-",
  "12573": "-",
  "11902": "-",
  "11000": "Qurğunun yeri ilə bağlı uyğunsuzluq rəyi verilib (Elmi Tədqiqat İnstitutu) Cəmiyyət tərəfindən seçilmiş yer (Prosoft-Layihə Şöbəsi məlumatlandırılıb) Offlayn Prosofta bildirilib",
  "11080": "Kanalda lil/uzunsaçaqlı bitki İstismar şöbəsinə məlumat verilib",
  "11051": "Şlüz işlək deyil. İstismar şöbəsinə məlumat verilib. Offlayn-Prosoft məlumatlandırılıb",
  "11620": "-",
  "11589": "-",
  "12014": "-",
  "11403": "-",
  "12477": "-",
  "11558": "Offlayn Prosofta məlumat verilib",
  "11465": "Təmir işləri aparıldığından qədərləmə mümkün olmayıb. İstismar şöbəsinə məlumat verilib",
  "11651": "Offlayn Prosofta məlumat verilib",
  "11305": "Kanalda su azdır İstismar şöbəsinə məlumat verilib Offlayn - Prosofta məlumat verilib",
  "12650": "Kanalda su azdır İstismar şöbəsinə məlumat verilib",
  "11341": "-",
  "12793": "Offlayn - Prosoft 12825 Offlayn-Prosoft 12857 Kanalda ölçmə məntəqəsindən əvvəl və sonra lillənmə müşahidə olunur. Offlayn - Prosoft",
  "12889": "-",
  "12729": "-",
  "12920": "-",
  "13271": "Kanalda su azdır İstismar şöbəsinə məlumat verilib",
  "13239": "-",
  "13078": "Bir nasos işləkdir, fərqli su səviyyələri almaq mümkün deyil. İstismar şöbəsinə məlumat verilib",
  "13431": "Kanalda su yoxdur",
  "13399": "Kanalda su yoxdur - İstismar şöbəsinə məlumat verilib. Offlayn - Prosofta məlumat verilib.",
  "11434": "Kanalın məcrası qurğudan sonra susevər bitkilərlə örtülüb, su axınının hərəkət istiqamətində maneələr yaradır İstismar Şöbəsinə məlumat verilib",
  "13494": "Offlayn Prosofta məlumat verilib",
  "13824": "Kanalda lil/otlar İstismar şöbəsinə məlumat verilib",
  "13912": "Kanalda su azdır İstismar şöbəsinə məlumat verilib",
  "13556": "-",
  "13585": "-",
  "13617": "-",
  "13652": "-",
  "13681": "-",
  "14245": "Şlüz nasaz İstismar şöbəsinə məlumat verilib",
  "14470": "Şlüz yoxdur İstismar şöbəsinə məlumat verilib",
  "18309": "-",
  "18341": "-",
  "18373": "Kanalda kəskin lillənmə müşahidə olunur. Kanalın dibində 20 sm qalınlığında bərkimiş qumsal müşahidə olunur. İstismar şöbəsinə məlumat verilib",
  "18405": "Cihazın göstəricisi öz-özünə artıb azalır. Prosofta məlumat verilib",
  "18437": "-",
  "18533": "Qurğunun yeri ilə bağlı uyğunsuzluq rəyi verilib (Elmi Tədqiqat İnstitutu) Cəmiyyət tərəfindən seçilmiş yer Prosoft-Layihə Şöbəsi məlumatlandırılıb.",
  "18565": "Kanalda daş/otlar İstismar şöbəsinə məlumat verilib Offlayn - Prosoft",
  "18661": "Kanalda su yoxdur İstismar şöbəsinə məlumat verilib",
  "18693": "-",
  "18725": "-",
  "20980": "-",
  "18757": "-",
  "18821": "-",
  "18954": "Yanlış koordinat Daha sonradan yeri dəyişdirilib. Qədərləmə planlaması üçün Meliorasiya Elmi Tədqiqat İnstitutuna məlumat verilib.",
  "18922": "Şlüz işləmir İstismar şöbəsinə məlumat verilib",
  "19053": "Şlüz yoxdur İstismar şöbəsinə məlumat verilib",
  "19084": "-",
  "19141": "-",
  "19171": "Kanalda su səviyyəsi az olduğundan yalnız 2 səviyyədə qədərləmə aparmaq mümkün olub.",
  "19203": "Kanal məcrasının dibi kipləşmiş lil qatı ilə örtülüb (kanalın dibi sol tərəfdə 70 sm, sağ tərəfdə 90 sm qalınlığında) Elmi Tədqiqat istitutu qeyd edir: Su ölçmə məntəqəsi baş qurğudan sonra quraşdırılmalı və kanal lildən təmizləndikdən sonra qədərləmə tədqiqatları yenidən aparılmalıdır. İstismar Şöbəsinə məlumat verilib",
  "19432": "Qurğunun yeri ilə bağlı uyğunsuzluq rəyi verilib. (Elmi Tədqiqat İnstitutu) Yer cəmiyyət tərəfindən təyin olunub. Prosoft-Layihə Şöbəsi məlumatlandırılıb.",
  "19589": "Şlüz kanaldakı su səviyyəsindədir. İstismar şöbəsinə məlumat verilib Offlayn - Prosoft",
  "19744": "Məcra ilə bağlı həndəsi uyğunsuzluq rəyi verilib (Elmi Tədqiqat İnstitutu) Prosoft-İstismar şöbəsi məlumatlandırılıb. Offlayn - Prosoft",
  "19776": "Qurğu kanalın əyrixətli hissəsində quraşdırılıb. Qurğudan sonra kanala başqa kanaldan uçotsuz su daxil olur. Offlayn - Prosoft",
  "19839": "Ölçmə işləri vaxtı körpünün suda qaldığı müşahidə edilib Prosofta məlumat verilib",
  "19871": "",
  "19903": "Nasoslar işləmir İstismar şöbəsinə məlumat verilib Offlayn - Prosofta məlumat verilib",
  "19966": "Körpü suda idi Prosofta məlumat verilib",
  "19997": "-",
  "20060": "Kanalda su yoxdur. İstismar şöbəsinə məlumat verilib Offlayn-Prosofta məlumat verilib ",
  "20091": "Offlayn Prosofta məlumat verilib",
  "20149": "Kanalda su azdır İstismar şöbəsinə məlumat verilib",
  "20213": "Ölçü məntəqəsindən əvvəl və sonra kanalın məcrasında lil, ağac, kol və susevər bitkilər olduğundan suyun laminar axınına mane olur Offlayn Prosofta məlumat verilib",
  "20245": "Ölçü qurğusu kanalın düzxətli olmayan hissəsində quraşdırılıb",
  "20277": "Offlayn Prosofta məlumat verilib",
  "20309": "-",
  "20341": "Kanalın dibi eninə üfüqi deyil, buna görə də kanalın dib səthi boyunca fərqli sürətlər alınmasına səbəb olur Offlayn Prosofta məlumat verilib",
  "20373": "Kanalın şlüzü yoxdur. Ekskavatorun köməyi ilə suyun qarşısı kəsilərək su səviyyələri əldə edilmişdir Offlayn Prosofta məlumat verilib",
  "20405": "Lillənmə/digər İstismar şöbəsinə məlumat verilib",
  "20437": "Kanalda qayıq və tullantılar olduğu müşahidə edilib Offlayn Prosofta məlumat verilib",
  "20469": "-",
  "20501": "-",
  "20533": "Kanalda lil/uzunsaçaqlı bitki/digər İstismar şöbəsinə məlumat verilib",
  "20565": "Kanalda su yoxdur. İstismar şöbəsinə məlumat verilib",
  "20597": "-",
  "20629": "Kanalda su yoxdur. İstismar şöbəsinə məlumat verilib",
  "20661": "Kanalın mailliyi az olduğundan su axını mane olunmur",
  "20693": "Kanalda su yoxdur. İstismar şöbəsinə məlumat verilib",
  "20760": "Şlüz işləmir. İstismar şöbəsinə məlumat verilib",
  "20792": "-",
  "20824": "-",
  "20892": "-",
  "20860": "Kanalın məcrası çətindi, lil və susevər bitkilərlə örtülüb Offlayn - Prosoft",
  "20928": "Kanalda su yoxdur. İstismar şöbəsinə məlumat verilib",
  "20960": "Kanalda maşın quraşdırıldığı üçün suyun axını mane olunur",
  "21025": "Kanalda su azdır. İstismar şöbəsinə məlumat verilib",
  "21057": "-",
  "21089": "Kanalda lil/uzunsaçaqlı bitki İstismar şöbəsinə məlumat verilib",
  "21121": "-",
  "21153": "Kanalda maşın quraşdırıldığı üçün suyun axını mane olunur",
  "21185": "Kanalda qayıq və tullantılar olduğu müşahidə edilib Offlayn - Prosofta məlumat verilib",
  "21217": "Kanalda lil/uzunsaçaqlı bitki İstismar şöbəsinə məlumat verilib",
  "21249": "Kanalda maşın quraşdırıldığı üçün suyun axını mane olunur",
  "21281": "Kanalda maşın quraşdırıldığı üçün suyun axını mane olunur",
  "21313": "Kanalda su yoxdur. İstismar şöbəsinə məlumat verilib"
}

